[
  "obsidian-excel-to-markdown-table",
  "obsidian-custom-frames",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-kanban",
  "new-tab-default-page",
  "obsidian-view-mode-by-frontmatter",
  "markdown-attributes",
  "folder-notes",
  "obsidian-charts",
  "supercharged-links-obsidian",
  "solo-rpg-toolkit",
  "granite",
  "dnd-ui-toolkit",
  "pexels-banner",
  "js-engine",
  "various-complements",
  "templater-obsidian",
  "buttons",
  "obsidian-meta-bind-plugin",
  "actions-uri",
  "obsidian42-brat"
]