[
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "new-tab-default-page",
  "markdown-attributes"
]